/* No comment provided by engineer. */
"alert.action.cancel" = "Cancel";

/* No comment provided by engineer. */
"alert.action.dismiss" = "Dismiss";

/* No comment provided by engineer. */
"alert.action.send" = "Send";

/* Unable to send. Please try later. */
"feedback.alert.send-result-fail" = "Unable to send. Please try later.";

/* Sent successfully! */
"feedback.alert.send-result-success" = "Sent successfully!";

/* Sending */
"feedback.alert.sending" = "Sending";

/* Ideas and Suggestion Box */
"feedback.alert.title" = "Ideas and Suggestion Box";

/* Your suggestion here. */
"feedback.textfield.placeholder" = "Your suggestion here.";

/* Sticker pack unavailable. */
"load-packs.alert.error.title" = "Sticker pack unavailable. ";

/* Sticker localizations start here */

"Original" = "Original";
"fc_1" = "Sparkle";
"fc_2" = "Eating";
"fc_3" = "Sad";
"fc_4" = "OMG";
"fc_5" = "Love";
"fc_6" = "OK";
"fc_7" = "What?";
"fc_8" = "Thank you";
"fc_9" = "Typing";
"fc_10" = "Angry 🔥";
"fc_11" = "Sleeping";
"fc_12" = "Poot 💨";
"sm_1" = "Yes";
"sm_2" = "No";
"sm_3" = "Happy Birthday!";
"og_1" = "Hi";
"og_2" = "Peace! V sign";
"og_3" = "Exercise lifting weight";
"og_4" = "Hehehe...";
"og_5" = "On my way!";
"og_6" = "Wow!";

"Holiday" = "Holiday";
"ea_1" = "Easter Bunny and Carrot";
"ea_2" = "Happy Easter";
"ea_3" = "Rainy Day";
"sp_1" = "Good Luck";
"sp_2" = "Jumping through a Rainbow";
"sp_3" = "Happy St. Patrick's";
"vd_1" = "Holding a rose";
"vd_2" = "I ❤️ U. Kissing";
"vd_3" = "Riding in a heart shaped balloon together.";
"wta_1_anim_opt" = "Scarf Blowing in the Wind";
"wta_4_anim_opt" = "Tasting the Snowflakes";
"wt_5" = "Hot Cocoa";
"tg_1" = "Playing in Leaves";
"tg_5" = "I'm thankful for you. ❤️";
"tg_6" = "Cornucopia";

"Stuck at Home" = "Stuck@Home";
"hm_1" = "Looking out the window";
"hm_2" = "Video chat";
"hm_3" = "Toilet paper rationing";
"hm_4" = "Watching 3D movie";
"hm_5" = "Stirring cooking batter";
"hm_6" = "Staying in bed";
"hm_7" = "Playing games";
"hm_8" = "Bubble bath";
"hm_9" = "i miss you...";
